<div class="content w_960 text_bg">
    <p>Barro – это уютный гастробар с кухней в современном европейском стиле и обширной авторской коктейльной картой.</p>
    <p>Создавая меню, мы вложили свою душу, работая индивидуально над каждым блюдом и напитком, чтобы довести его до совершенства и взбудоражить ваши рецепторы, начиная от эстетки подачи до идеальных вкусовых ощущений.</p>
    <p>Интерьер выполнен в стиле эко-лофт, с использованием натуральных природных материалов и декораций. Приглушенный свет, тепло деревянного массива создают особый антураж.</p>
    <p>Основную ставку мы сделали именно на атмосферу. Нам хотелось создать максимально комфортные условия, чтобы каждый гость чувствовал себя как дома, в теплой дружеской атмосфере, ощущал приятность общения и уют.</p>
</div>